// For apply this language replace the file name as "default.ini" without"

[Variables]

systembuttonA=System	

appsbuttonA=Applikationen	

gamesbuttonA=Spiele

utilitiesbuttonA=Dienstprogramme 

customMenuA=Benutzerdefiniertes Menü 

skinsettingsA=Einstellungen

wifinotconnected=Nicht verbunden

nomusicplaying=Keine Musik wird gespielt.

lockbutton=Sperren

logoutbutton=Ausloggen

sleepbutton=Ruhemodus

shutdownbutton=Herunterfahren

restartbutton=Neu starten

settingsbutton=Windows-Einstellungen

taskmanagerbutton=Task-Manager

runbutton=Ausführen...

aboutbutton=Über diesen PC

appearencesettingsbutton=Aussehen

changemediaplayer=Mediaplayer wechseln

openfolderbutton=Ordner öffnen 

emptyfolder=Dieses Menü ist leer. Füge Objekte zu dessen Ordner hinzu und sie werden hier erscheinen.